<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=nhIJjDjIj1EF89xn1lKxzh2HYmlucOuxMzqwnL9pt8k);ol{margin:0;padding:0}table td,table th{padding:0}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.5;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c9{color:#29b6f6;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c7{color:#29b6f6;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Noto Sans Hebrew";font-style:normal}.c4{color:#222222;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Noto Sans Hebrew";font-style:normal}.c5{color:#29b6f6;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Noto Sans Hebrew";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{font-size:16.5pt;font-family:"Noto Sans Hebrew";color:#222222;font-weight:700}.c8{font-size:16pt;font-family:"Noto Sans Hebrew";color:#222222;font-weight:700}.c10{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c2" dir="rtl"><span class="c1">&#1504;&#1506;&#1497;&#1501; &#1500;&#1492;&#1499;&#1497;&#1512;, &#1488;&#1504;&#1497; &#1506;&#1504;&#1489;&#1500; &#1513;&#1488;&#1493;&#1500;, &#1508;&#1505;&#1497;&#1499;&#1493;&#1514;&#1512;&#1508;&#1497;&#1505;&#1496;&#1497;&#1514; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;. </span></p><p class="c2" dir="rtl"><span class="c1">&#1488;&#1504;&#1497; &#1502;&#1496;&#1508;&#1500;&#1514; &#1493;&#1502;&#1500;&#1493;&#1493;&#1492; &#1489;&#1502;&#1510;&#1489;&#1497; &#1511;&#1493;&#1513;&#1497; &#1493;&#1502;&#1513;&#1489;&#1512; &#1499;&#1502;&#1493; &#1495;&#1512;&#1491;&#1492;, &#1491;&#1497;&#1499;&#1488;&#1493;&#1503;, &#1492;&#1508;&#1512;&#1506;&#1493;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;, &#1492;&#1514;&#1502;&#1493;&#1491;&#1491;&#1493;&#1514; &#1506;&#1501; &#1499;&#1506;&#1505;&#1497;&#1501;, &#1514;&#1495;&#1493;&#1513;&#1514; &#1506;&#1512;&#1498; &#1506;&#1510;&#1502;&#1497; &#1504;&#1502;&#1493;&#1498;, &#1514;&#1495;&#1493;&#1513;&#1514; &#1514;&#1511;&#1497;&#1506;&#1493;&#1514;, &#1511;&#1493;&#1513;&#1497; &#1489;&#1504;&#1497;&#1492;&#1493;&#1500; &#1502;&#1506;&#1512;&#1499;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491;. &#1488;&#1504;&#1497; &#1502;&#1496;&#1508;&#1500;&#1514; &#1489;&#1490;&#1497;&#1513;&#1492; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;, &#1492;&#1502;&#1514;&#1497;&#1497;&#1495;&#1505;&#1514; &#1500;&#1511;&#1513;&#1512; &#1513;&#1489;&#1497;&#1503; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514;, &#1512;&#1490;&#1513;&#1493;&#1514; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;. &#1488;&#1504;&#1497; &#1502;&#1488;&#1502;&#1497;&#1504;&#1492; &#1513;&#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1492;&#1511;&#1513;&#1489;&#1492; &#1493;&#1492;&#1514;&#1489;&#1493;&#1504;&#1504;&#1493;&#1514; &#1502;&#1513;&#1493;&#1514;&#1508;&#1514; &#1500;&#1500;&#1488; &#1513;&#1497;&#1508;&#1493;&#1496;&#1497;&#1493;&#1514; &#1488;&#1508;&#1513;&#1512; &#1500;&#1510;&#1502;&#1493;&#1495;.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c2" dir="rtl"><span class="c1">&#1502;&#1488;&#1494; &#1493;&#1502;&#1514;&#1502;&#1497;&#1491; &#1504;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1506;&#1493;&#1500;&#1501; &#1492;&#1504;&#1508;&#1513; &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1497;&#1498; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1513;&#1489;&#1497;&#1501;, &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1493;&#1508;&#1493;&#1506;&#1500;&#1497;&#1501;. &#1488;&#1514; &#1492;&#1502;&#1505;&#1506; &#1492;&#1502;&#1511;&#1510;&#1493;&#1506;&#1497; &#1513;&#1500;&#1497; &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1489;&#1500;&#1497;&#1502;&#1493;&#1491;&#1497; &#1508;&#1505;&#1497;&#1499;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492;, &#1513;&#1501; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1502;&#1493;&#1512;&#1499;&#1489;&#1493;&#1514; &#1492;&#1488;&#1504;&#1493;&#1513;&#1497;&#1514; &#1493;&#1499;&#1497;&#1510;&#1491; &#1492;&#1497;&#1488; &#1502;&#1513;&#1508;&#1497;&#1506;&#1492; &#1506;&#1500; &#1495;&#1497;&#1497;&#1504;&#1493;. &#1489;&#1492;&#1502;&#1513;&#1498; &#1492;&#1491;&#1512;&#1498;, &#1489;&#1495;&#1512;&#1514;&#1497; &#1500;&#1492;&#1512;&#1495;&#1497;&#1489; &#1488;&#1514; &#1492;&#1497;&#1491;&#1506; &#1513;&#1500;&#1497; &#1489;&#1514;&#1495;&#1493;&#1501; &#1492;&#1495;&#1497;&#1504;&#1493;&#1498; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1502;&#1492; &#1513;&#1506;&#1494;&#1512; &#1500;&#1497; &#1500;&#1492;&#1489;&#1497;&#1503; &#1497;&#1493;&#1514;&#1512; &#1500;&#1506;&#1493;&#1502;&#1511; &#1488;&#1514; &#1492;&#1510;&#1512;&#1499;&#1497;&#1501; &#1492;&#1497;&#1497;&#1495;&#1493;&#1491;&#1497;&#1497;&#1501; &#1513;&#1500; &#1499;&#1500; &#1488;&#1491;&#1501;. &#1488;&#1514; &#1492;&#1492;&#1505;&#1502;&#1499;&#1492; &#1513;&#1500;&#1497; &#1489;-CBT, &#1511;&#1497;&#1489;&#1500;&#1514;&#1497; &#1502;&#1502;&#1499;&#1493;&#1503; &#1508;&#1505;&#1490;&#1493;&#1514;. &#1488;&#1504;&#1497; &#1502;&#1488;&#1493;&#1491; &#1502;&#1488;&#1502;&#1497;&#1504;&#1492; &#1489;&#1490;&#1497;&#1513;&#1492; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;. &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1511;&#1512;&#1493;&#1488; &#1506;&#1500;&#1497;&#1492; &#1499;&#1488;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c2" dir="rtl"><span class="c1">&#1492;&#1492;&#1513;&#1512;&#1488;&#1492; &#1513;&#1500;&#1497; &#1500;&#1500;&#1502;&#1493;&#1491; &#1493;&#1500;&#1492;&#1514;&#1502;&#1495;&#1493;&#1514; &#1489;-CBT &#1492;&#1490;&#1497;&#1506;&#1492; &#1502;&#1514;&#1493;&#1498; &#1492;&#1512;&#1510;&#1493;&#1503; &#1500;&#1506;&#1494;&#1493;&#1512; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1499;&#1493;&#1495;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501; &#1489;&#1514;&#1493;&#1499;&#1501; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1497;&#1504;&#1493;&#1497; &#1502;&#1514;&#1512;&#1495;&#1513; &#1502;&#1493;&#1500; &#1506;&#1497;&#1504;&#1497;&#1492;&#1501;. &#1488;&#1504;&#1497; &#1502;&#1488;&#1502;&#1497;&#1504;&#1492; &#1513;&#1499;&#1500; &#1488;&#1495;&#1491; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500; &#1500;&#1495;&#1497;&#1493;&#1514; &#1495;&#1497;&#1497;&#1501; &#1502;&#1500;&#1488;&#1497;&#1501; &#1493;&#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512;, &#1493;&#1513;&#1489;&#1497;&#1495;&#1491; &#1504;&#1493;&#1499;&#1500; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1500;&#1513;&#1501;. &#1488;&#1504;&#1497; &#1502;&#1494;&#1502;&#1497;&#1504;&#1492; &#1488;&#1493;&#1514;&#1498; &#1500;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500;&#1497;&#1497; &#1499;&#1491;&#1497; &#1500;&#1495;&#1493;&#1493;&#1514; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1492;&#1497;&#1497;&#1495;&#1493;&#1491;&#1497;&#1514; &#1492;&#1494;&#1493; &#1500;&#1513;&#1497;&#1508;&#1493;&#1512; &#1492;&#1495;&#1497;&#1497;&#1501;, &#1493;&#1488;&#1504;&#1497; &#1499;&#1488;&#1503; &#1499;&#1491;&#1497; &#1500;&#1514;&#1502;&#1493;&#1498; &#1493;&#1500;&#1500;&#1493;&#1493;&#1514; &#1488;&#1493;&#1514;&#1498; &#1489;&#1499;&#1500; &#1513;&#1500;&#1489; &#1489;&#1502;&#1505;&#1506; &#1492;&#1494;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c2" dir="rtl"><span class="c1">&#1500;&#1488;&#1514;&#1512; &quot;&#1506;&#1500; &#1492;&#1505;&#1508;&#1492;&quot;</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><h3 class="c3" dir="rtl" id="h.6dsyjlz6wito"><span class="c4">&#1489;&#1499;&#1502;&#1492; &#1502;&#1497;&#1500;&#1497;&#1501; </span></h3><p class="c2" dir="rtl"><span class="c1">&#1508;&#1505;&#1497;&#1499;&#1493;&#1514;&#1512;&#1508;&#1497;&#1505;&#1496;&#1497;&#1514; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514; (CBT). &#1488;&#1504;&#1497; &#1502;&#1496;&#1508;&#1500;&#1514; &#1489;&#1502;&#1514;&#1489;&#1490;&#1512;&#1497;&#1501; &#1493;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1489;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491;&#1493;&#1514; &#1506;&#1501; &#1488;&#1514;&#1490;&#1512;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501; &#1492;&#1513;&#1493;&#1504;&#1497;&#1501;. &#1502;&#1500;&#1493;&#1493;&#1492; &#1489;&#1502;&#1505;&#1506; &#1500;&#1512;&#1497;&#1508;&#1493;&#1497; &#1493;&#1510;&#1502;&#1497;&#1495;&#1492;. &#1502;&#1496;&#1508;&#1500;&#1514; &#1489;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;, &#1495;&#1512;&#1491;&#1492;, &#1506;&#1512;&#1498; &#1506;&#1510;&#1502;&#1497; &#1497;&#1512;&#1493;&#1491;, &#1514;&#1495;&#1493;&#1513;&#1514; &#1514;&#1511;&#1497;&#1506;&#1493;&#1514;, &#1511;&#1513;&#1497;&#1497;&#1501; &#1489;&#1502;&#1506;&#1512;&#1499;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><h3 class="c3" dir="rtl" id="h.7mjtwollacf1"><span class="c6">&#1514;&#1495;&#1493;&#1502;&#1497; </span><span class="c7">&#1492;&#1514;&#1502;&#1495;&#1493;&#1514;</span></h3><h3 class="c3" dir="rtl" id="h.do9zy2jtvzqm"><span class="c8">&#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512;</span><span class="c5">&nbsp;&#1488;&#1493;&#1491;&#1493;&#1514;&#1497;</span></h3><p class="c2" dir="rtl"><span class="c1">&#1488;&#1504;&#1497; &#1506;&#1504;&#1489;&#1500;, &#1508;&#1505;&#1497;&#1499;&#1493;&#1514;&#1512;&#1508;&#1497;&#1505;&#1496;&#1497;&#1514; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;. &#1488;&#1504;&#1497; &#1502;&#1496;&#1508;&#1500;&#1514; &#1489;&#1502;&#1514;&#1489;&#1490;&#1512;&#1497;&#1501; &#1493;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501;. &#1488;&#1504;&#1497; &#1502;&#1496;&#1508;&#1500;&#1514; &#1489;&#1490;&#1497;&#1513;&#1492; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;, &#1492;&#1502;&#1514;&#1497;&#1497;&#1495;&#1505;&#1514; &#1500;&#1511;&#1513;&#1512; &#1513;&#1489;&#1497;&#1503; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514;, &#1512;&#1490;&#1513;&#1493;&#1514; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1493;&#1488;&#1504;&#1497; &#1502;&#1488;&#1502;&#1497;&#1504;&#1492; &#1513;&#1489;&#1506;&#1494;&#1512;&#1514; &#1492;&#1514;&#1489;&#1493;&#1504;&#1504;&#1493;&#1514; &#1502;&#1513;&#1493;&#1514;&#1508;&#1514; &#1489;&#1511;&#1493;&#1513;&#1497;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1490;&#1497;&#1506; &#1497;&#1495;&#1491; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497; &#1492;&#1512;&#1510;&#1493;&#1497;. &#1489;&#1499;&#1500; &#1488;&#1495;&#1491; &#1496;&#1502;&#1493;&#1504;&#1497;&#1501; &#1499;&#1493;&#1495;&#1493;&#1514; &#1508;&#1504;&#1497;&#1502;&#1497;&#1497;&#1501; &#1493;&#1514;&#1508;&#1511;&#1497;&#1491;&#1497; &#1500;&#1506;&#1494;&#1493;&#1512; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1493;&#1514;&#1501; &#1493;&#1500;&#1492;&#1491;&#1512;&#1497;&#1498; &#1499;&#1497;&#1510;&#1491; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1492;&#1501; &#1499;&#1491;&#1497; &#1500;&#1510;&#1502;&#1493;&#1495;. </span></p><p class="c0" dir="rtl"><span class="c9"></span></p><p class="c0" dir="rtl"><span class="c1"></span></p></body></html>