<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_ekm3qnbtb0ej-8{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-7{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-6{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-5{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-4{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-3{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-2{list-style-type:none}ul.lst-kix_6s55tkuwqwv-0{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-1{list-style-type:none}ul.lst-kix_ekm3qnbtb0ej-0{list-style-type:none}ul.lst-kix_6s55tkuwqwv-2{list-style-type:none}ul.lst-kix_6s55tkuwqwv-1{list-style-type:none}ul.lst-kix_6s55tkuwqwv-4{list-style-type:none}ul.lst-kix_6s55tkuwqwv-3{list-style-type:none}ul.lst-kix_6s55tkuwqwv-6{list-style-type:none}ul.lst-kix_6s55tkuwqwv-5{list-style-type:none}ul.lst-kix_6s55tkuwqwv-8{list-style-type:none}ul.lst-kix_6s55tkuwqwv-7{list-style-type:none}.lst-kix_ekm3qnbtb0ej-3>li:before{content:"-  "}.lst-kix_hcccco70n9nu-5>li:before{content:"-  "}.lst-kix_hcccco70n9nu-7>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-4>li:before{content:"-  "}.lst-kix_hcccco70n9nu-4>li:before{content:"-  "}.lst-kix_hcccco70n9nu-8>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-5>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-7>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-6>li:before{content:"-  "}.lst-kix_hcccco70n9nu-6>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-8>li:before{content:"-  "}ul.lst-kix_hcccco70n9nu-3{list-style-type:none}ul.lst-kix_hcccco70n9nu-4{list-style-type:none}ul.lst-kix_hcccco70n9nu-5{list-style-type:none}ul.lst-kix_hcccco70n9nu-6{list-style-type:none}ul.lst-kix_hcccco70n9nu-0{list-style-type:none}ul.lst-kix_hcccco70n9nu-1{list-style-type:none}ul.lst-kix_hcccco70n9nu-2{list-style-type:none}ul.lst-kix_hcccco70n9nu-7{list-style-type:none}ul.lst-kix_hcccco70n9nu-8{list-style-type:none}.lst-kix_hcccco70n9nu-0>li:before{content:"-  "}.lst-kix_6s55tkuwqwv-2>li:before{content:"\0025a0   "}.lst-kix_hcccco70n9nu-1>li:before{content:"-  "}.lst-kix_hcccco70n9nu-3>li:before{content:"-  "}.lst-kix_6s55tkuwqwv-0>li:before{content:"\0025cf   "}.lst-kix_ekm3qnbtb0ej-2>li:before{content:"-  "}.lst-kix_6s55tkuwqwv-1>li:before{content:"\0025cb   "}.lst-kix_hcccco70n9nu-2>li:before{content:"-  "}.lst-kix_6s55tkuwqwv-6>li:before{content:"\0025cf   "}.lst-kix_ekm3qnbtb0ej-1>li:before{content:"-  "}.lst-kix_ekm3qnbtb0ej-0>li:before{content:"-  "}.lst-kix_6s55tkuwqwv-3>li:before{content:"\0025cf   "}.lst-kix_6s55tkuwqwv-7>li:before{content:"\0025cb   "}.lst-kix_6s55tkuwqwv-4>li:before{content:"\0025cb   "}.lst-kix_6s55tkuwqwv-5>li:before{content:"\0025a0   "}.lst-kix_6s55tkuwqwv-8>li:before{content:"\0025a0   "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c14{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c20{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{margin-left:36pt;padding-top:12pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c3{margin-left:36pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c9{padding-top:14pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c13{padding-top:12pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c6{padding-top:10pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c11{padding-top:0pt;padding-bottom:10pt;line-height:1.15;text-align:left}.c16{text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c10{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.c18{color:#666666;font-weight:400}.c17{font-size:16pt}.c0{font-weight:700}.c7{font-style:italic}.c2{font-size:13pt}.c15{height:11pt}.c19{height:12pt}.c8{color:#000000}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c14" dir="rtl"><span class="c16 c0 c8 c17">&#1495;&#1512;&#1491;&#1492;</span></p><p class="c20" dir="rtl"><span class="c1">&#1495;&#1512;&#1491;&#1492; &#1492;&#1497;&#1488; &#1514;&#1495;&#1493;&#1513;&#1492; &#1492;&#1502;&#1500;&#1493;&#1493;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1506;&#1493;&#1491; &#1502;&#1497;&#1502;&#1497; &#1511;&#1491;&#1501;, &#1499;&#1502;&#1506;&#1497;&#1503; &#1502;&#1504;&#1490;&#1504;&#1493;&#1503; &#1492;&#1490;&#1504;&#1492; &#1496;&#1489;&#1506;&#1497; &#1513;&#1502;&#1496;&#1512;&#1514;&#1493; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500;&#1497;&#1504;&#1493; &#1502;&#1505;&#1499;&#1504;&#1493;&#1514;. &#1488;&#1498; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492; &#1499;&#1488;&#1513;&#1512; &#1492;&#1495;&#1512;&#1491;&#1492; &#1492;&#1493;&#1508;&#1499;&#1514; &#1500;&#1495;&#1500;&#1511; &#1502;&#1492;&#1493;&#1514;&#1497; &#1493;&#1489;&#1500;&#1514;&#1497; &#1504;&#1508;&#1512;&#1491; &#1502;&#1495;&#1497;&#1497; &#1492;&#1497;&#1493;&#1502;&#1497;&#1493;&#1501; &#1513;&#1500;&#1504;&#1493;? &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;, &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500;&#1493;&#1500; &#1500;&#1492;&#1508;&#1493;&#1498; &#1500;&#1502;&#1499;&#1513;&#1493;&#1500; &#1492;&#1502;&#1493;&#1504;&#1506; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1500;&#1495;&#1497;&#1493;&#1514; &#1495;&#1497;&#1497;&#1501; &#1502;&#1500;&#1488;&#1497;&#1501; &#1493;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1497;&#1501;. &#1495;&#1512;&#1491;&#1492; &#1497;&#1499;&#1493;&#1500;&#1492; &#1500;&#1489;&#1493;&#1488; &#1500;&#1497;&#1491;&#1497; &#1489;&#1497;&#1496;&#1493;&#1497; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1493;&#1513;&#1493;&#1504;&#1493;&#1514;, &#1493;&#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1511;&#1512;&#1493;&#1489;&#1493;&#1514; &#1492;&#1497;&#1488; &#1502;&#1514;&#1506;&#1510;&#1502;&#1514; &#1493;&#1502;&#1505;&#1514;&#1489;&#1499;&#1514;. &#1512;&#1488;&#1513;&#1497;&#1514;, &#1504;&#1489;&#1497;&#1503; &#1513;&#1497;&#1513; &#1505;&#1493;&#1490;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1495;&#1512;&#1491;&#1492;.</span></p><p class="c13" dir="rtl"><span class="c1">&#1495;&#1512;&#1491;&#1492; &#1499;&#1500;&#1500;&#1497;&#1514; (GAD) &#1492;&#1497;&#1488; &#1488;&#1495;&#1514; &#1492;&#1514;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1504;&#1508;&#1493;&#1510;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512;, &#1513;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1495;&#1493;&#1493;&#1497;&#1501; &#1491;&#1488;&#1490;&#1492; &#1502;&#1514;&#1502;&#1491;&#1514; &#1493;&#1502;&#1493;&#1490;&#1494;&#1502;&#1514; &#1500;&#1490;&#1489;&#1497; &#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1497;&#1493;&#1502;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501;, &#1499;&#1502;&#1493; &#1506;&#1489;&#1493;&#1491;&#1492;, &#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1488;&#1493; &#1502;&#1513;&#1508;&#1495;&#1492;. &#1505;&#1493;&#1490; &#1488;&#1495;&#1512; &#1492;&#1493;&#1488; &#1508;&#1493;&#1489;&#1497;&#1493;&#1514;, &#1513;&#1489;&#1492;&#1503; &#1508;&#1495;&#1491; &#1506;&#1494; &#1502;&#1502;&#1493;&#1511;&#1491; &#1489;&#1488;&#1493;&#1489;&#1497;&#1497;&#1511;&#1496; &#1488;&#1493; &#1505;&#1497;&#1496;&#1493;&#1488;&#1510;&#1497;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514;, &#1499;&#1502;&#1493; &#1508;&#1495;&#1491; &#1502;&#1490;&#1489;&#1492;&#1497;&#1501; &#1488;&#1493; &#1502;&#1511;&#1492;&#1500;. &#1492;&#1508;&#1512;&#1506;&#1514; &#1508;&#1488;&#1504;&#1497;&#1511;&#1492; &#1502;&#1514;&#1489;&#1496;&#1488;&#1514; &#1489;&#1492;&#1514;&#1511;&#1508;&#1497;&#1501; &#1508;&#1514;&#1488;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1500; &#1508;&#1495;&#1491; &#1511;&#1497;&#1510;&#1493;&#1504;&#1497;, &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1511;&#1512;&#1493;&#1489;&#1493;&#1514; &#1500;&#1500;&#1488; &#1496;&#1512;&#1497;&#1490;&#1512; &#1489;&#1512;&#1493;&#1512;. &#1505;&#1493;&#1490; &#1504;&#1493;&#1505;&#1507; &#1492;&#1493;&#1488; &#1495;&#1512;&#1491;&#1492; &#1495;&#1489;&#1512;&#1514;&#1497;&#1514;, &#1513;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1495;&#1493;&#1493;&#1497;&#1501; &#1508;&#1495;&#1491; &#1506;&#1494; &#1502;&#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1488;&#1493; &#1492;&#1513;&#1508;&#1500;&#1492; &#1489;&#1502;&#1510;&#1489;&#1497;&#1501; &#1495;&#1489;&#1512;&#1514;&#1497;&#1497;&#1501;.</span></p><p class="c13" dir="rtl"><span class="c1">&#1495;&#1512;&#1491;&#1492; &#1502;&#1513;&#1508;&#1497;&#1506;&#1492; &#1506;&#1500;&#1497;&#1504;&#1493; &#1489;&#1513;&#1500;&#1493;&#1513;&#1492; &#1512;&#1489;&#1491;&#1497;&#1501; &#1506;&#1497;&#1511;&#1512;&#1497;&#1497;&#1501;: &#1508;&#1497;&#1494;&#1497;&#1493;&#1500;&#1493;&#1490;&#1497;, &#1512;&#1490;&#1513;&#1497; &#1493;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;. &#1492;&#1492;&#1489;&#1504;&#1492; &#1513;&#1500; &#1492;&#1505;&#1497;&#1502;&#1508;&#1496;&#1493;&#1502;&#1497;&#1501; &#1492;&#1513;&#1493;&#1504;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1492; &#1500;&#1505;&#1497;&#1497;&#1506; &#1489;&#1494;&#1497;&#1492;&#1493;&#1497; &#1493;&#1489;&#1502;&#1493;&#1491;&#1506;&#1493;&#1514; &#1500;&#1514;&#1493;&#1508;&#1506;&#1492;.</span></p><p class="c6" dir="rtl"><span class="c1">&#1505;&#1497;&#1502;&#1508;&#1496;&#1493;&#1502;&#1497;&#1501; &#1508;&#1497;&#1494;&#1497;&#1493;&#1500;&#1493;&#1490;&#1497;&#1497;&#1501;: &#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1490;&#1493;&#1508;&#1504;&#1497;&#1493;&#1514; &#1499;&#1490;&#1493;&#1503; &#1491;&#1493;&#1508;&#1511; &#1502;&#1493;&#1488;&#1509;, &#1492;&#1494;&#1506;&#1492;, &#1512;&#1506;&#1491;, &#1499;&#1488;&#1489;&#1497; &#1489;&#1496;&#1503;, &#1489;&#1495;&#1497;&#1500;&#1493;&#1514;, &#1505;&#1495;&#1512;&#1495;&#1493;&#1512;&#1493;&#1514;, &#1493;&#1511;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;. &#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1488;&#1500;&#1493; &#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1500;&#1492;&#1497;&#1493;&#1514; &#1499;&#1492; &#1495;&#1494;&#1511;&#1493;&#1514;, &#1506;&#1491; &#1513;&#1492;&#1503; &#1490;&#1493;&#1512;&#1502;&#1493;&#1514; &#1500;&#1514;&#1495;&#1493;&#1513;&#1514; &#1488;&#1497;&#1502;&#1492; &#1493;&#1508;&#1495;&#1491; &#1502;&#1499;&#1498; &#1513;&#1502;&#1513;&#1492;&#1493; &#1495;&#1502;&#1493;&#1512; &#1502;&#1514;&#1512;&#1495;&#1513; &#1489;&#1490;&#1493;&#1507;, &#1499;&#1502;&#1493; &#1492;&#1514;&#1511;&#1507; &#1500;&#1489;.</span></p><p class="c6" dir="rtl"><span class="c1">&#1505;&#1497;&#1502;&#1508;&#1496;&#1493;&#1502;&#1497;&#1501; &#1512;&#1490;&#1513;&#1497;&#1497;&#1501;: &#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1513;&#1500; &#1508;&#1495;&#1491; &#1506;&#1494;, &#1506;&#1510;&#1489;&#1504;&#1493;&#1514;, &#1514;&#1505;&#1499;&#1493;&#1500;, &#1495;&#1493;&#1505;&#1512; &#1513;&#1511;&#1496; &#1488;&#1493; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1488;&#1497;&#1493;&#1501; &#1502;&#1514;&#1502;&#1497;&#1491;. &#1488;&#1504;&#1513;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1506;&#1501; &#1495;&#1512;&#1491;&#1492; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1499;&#1488;&#1497;&#1500;&#1493; &#1502;&#1513;&#1492;&#1493; &#1512;&#1506; &#1506;&#1493;&#1502;&#1491; &#1500;&#1511;&#1512;&#1493;&#1514;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1501; &#1488;&#1497;&#1503; &#1505;&#1497;&#1489;&#1492; &#1489;&#1512;&#1493;&#1512;&#1492; &#1500;&#1499;&#1498;.</span></p><p class="c6" dir="rtl"><span class="c2">&#1505;&#1497;&#1502;&#1508;&#1496;&#1493;&#1502;&#1497;&#1501; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1497;&#1501;: &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1489;&#1497;&#1493;&#1514;, &#1511;&#1493;&#1513;&#1497; &#1500;&#1492;&#1514;&#1512;&#1499;&#1494;, &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1511;&#1496;&#1505;&#1496;&#1512;&#1493;&#1508;&#1500;&#1497;&#1493;&#1514; (&#1510;&#1497;&#1508;&#1497;&#1497;&#1492; &#1514;&#1502;&#1497;&#1491;&#1497;&#1514; &#1500;&#1490;&#1512;&#1493;&#1506; &#1502;&#1499;&#1500;), &#1493;&#1492;&#1514;&#1502;&#1511;&#1491;&#1493;&#1514; &#1497;&#1514;&#1512;&#1492; &#1506;&#1500; &#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1492;&#1490;&#1493;&#1507;. &#1492;&#1505;&#1497;&#1502;&#1508;&#1496;&#1493;&#1502;&#1497;&#1501; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1497;&#1501; &#1506;&#1500;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1493;&#1489;&#1497;&#1500;</span><span class="c1">&nbsp;&#1500;&#1508;&#1497;&#1514;&#1493;&#1495; &#1491;&#1508;&#1493;&#1505;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1513;&#1500;&#1497;&#1500;&#1497;&#1497;&#1501; &#1513;&#1502;&#1495;&#1502;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1514;&#1495;&#1493;&#1513;&#1514; &#1492;&#1495;&#1512;&#1491;&#1492;.</span></p><p class="c13" dir="rtl"><span class="c1">&#1506;&#1500; &#1508;&#1497; &#1502;&#1495;&#1511;&#1512; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;&#1513;&#1504;&#1514; 2021, &#1499;-19% &#1502;&#1492;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1495;&#1493;&#1493; &#1514;&#1505;&#1502;&#1497;&#1504;&#1497; &#1495;&#1512;&#1491;&#1492; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1513;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; (Kessler et al., 2021). &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;, &#1513;&#1497;&#1506;&#1493;&#1512; &#1492;&#1495;&#1512;&#1491;&#1492; &#1489;&#1511;&#1512;&#1489; &#1492;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1492; &#1492;&#1489;&#1493;&#1490;&#1512;&#1514; &#1506;&#1493;&#1502;&#1491; &#1506;&#1500; &#1499;-12%, &#1506;&#1501; &#1506;&#1500;&#1497;&#1497;&#1492; &#1513;&#1500; 3% &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514;, &#1499;&#1499;&#1500; &#1492;&#1504;&#1512;&#1488;&#1492; &#1506;&#1511;&#1489; &#1502;&#1513;&#1489;&#1512;&#1497;&#1501; &#1495;&#1489;&#1512;&#1514;&#1497;&#1497;&#1501; &#1493;&#1499;&#1500;&#1499;&#1500;&#1497;&#1497;&#1501; (Levy &amp; Schwartz, 2022). &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1502;&#1512;&#1488;&#1497;&#1501; &#1499;&#1497; &#1495;&#1512;&#1491;&#1492; &#1495;&#1489;&#1512;&#1514;&#1497;&#1514; &#1492;&#1497;&#1488; &#1492;&#1513;&#1499;&#1497;&#1495;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1511;&#1512;&#1489; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501;, &#1499;&#1513;&#1499;-9% &#1502;&#1492;&#1501; &#1495;&#1493;&#1493; &#1488;&#1514; &#1492;&#1492;&#1508;&#1512;&#1506;&#1492; &#1500;&#1508;&#1495;&#1493;&#1514; &#1508;&#1506;&#1501; &#1488;&#1495;&#1514; &#1489;&#1495;&#1497;&#1497;&#1492;&#1501; (Stein et al., 2020).</span></p><p class="c11" dir="rtl"><span class="c0"><br></span><span class="c16 c0 c2 c8">&#1499;&#1497;&#1510;&#1491; CBT &#1497;&#1499;&#1493;&#1500; &#1500;&#1505;&#1497;&#1497;&#1506; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1495;&#1512;&#1491;&#1492;?</span></p><h4 class="c11" dir="rtl" id="h.xayrt1x79oge"><span class="c2 c8">&#1502;&#1496;&#1512;&#1514;&#1493; &#1513;&#1500; &#1492;</span><span class="c2 c8">&#1496;&#1497;&#1508;&#1493;&#1500; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; (CBT) &#1492;&#1497;&#1488; &#1500;&#1513;&#1504;&#1493;&#1514; &#1491;&#1508;&#1493;&#1505;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1513;&#1502;&#1490;&#1489;&#1497;&#1512;&#1497;&#1501; &#1495;&#1512;&#1491;&#1492;. &#1488;&#1495;&#1514; &#1492;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1493;&#1514; &#1513;&#1500; CBT &#1492;&#1497;&#1488; &#1494;&#1497;&#1492;&#1493;&#1497; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1492;&#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;&#1493;&#1514; &#1493;&#1492;&#1513;&#1500;&#1497;&#1500;&#1497;&#1493;&#1514; &#1513;&#1502;&#1510;&#1497;&#1508;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1496;&#1493;&#1508;&#1500; &#1489;&#1494;&#1502;&#1503; &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500; &#1495;&#1512;&#1491;&#1492; &#1493;&#1492;&#1495;&#1500;&#1508;&#1514;&#1503; &#1489;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1512;&#1497;&#1488;&#1500;&#1497;&#1493;&#1514; &#1493;&#1502;&#1488;&#1493;&#1494;&#1504;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;.</span></h4><p class="c13" dir="rtl"><span class="c1">&#1489;&#1502;&#1495;&#1511;&#1512; &#1513;&#1492;&#1514;&#1508;&#1512;&#1505;&#1501; &#1489;&#1513;&#1504;&#1514; 2019, &#1504;&#1502;&#1510;&#1488; &#1499;&#1497; 60% &#1502;&#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1489;-CBT &#1495;&#1493;&#1493; &#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1514;&#1505;&#1502;&#1497;&#1504;&#1497; &#1492;&#1495;&#1512;&#1491;&#1492; &#1513;&#1500;&#1492;&#1501; &#1500;&#1488;&#1495;&#1512; 12 &#1502;&#1508;&#1490;&#1513;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491; (Hofmann et al., 2019). &#1489;&#1504;&#1493;&#1505;&#1507;, &#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1502;&#1510;&#1488;&#1493; &#1499;&#1497; CBT &#1502;&#1505;&#1497;&#1497;&#1506; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1513;&#1500; &#1495;&#1512;&#1491;&#1492; &#1495;&#1489;&#1512;&#1514;&#1497;&#1514; &#1493;&#1492;&#1508;&#1512;&#1506;&#1493;&#1514; &#1508;&#1493;&#1489;&#1497;&#1492;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1500;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1492;&#1508;&#1495;&#1491; &#1513;&#1500;&#1492;&#1501; &#1489;&#1510;&#1493;&#1512;&#1492; &#1492;&#1491;&#1512;&#1490;&#1514;&#1497;&#1514; &#1493;&#1502;&#1489;&#1493;&#1511;&#1512;&#1514;.</span></p><h4 class="c13 c19" dir="rtl" id="h.3pml0hfe2inl"><span class="c0 c2 c8 c16"></span></h4><p class="c4" dir="rtl"><span class="c5"></span></p><p class="c4" dir="rtl"><span class="c5"></span></p><p class="c4" dir="rtl"><span class="c5"></span></p><p class="c4" dir="rtl"><span class="c5"></span></p><p class="c4" dir="rtl"><span class="c5"></span></p><h3 class="c9" dir="rtl" id="h.807za7q26vqm"><span class="c16 c0 c2 c8">&#1502;&#1511;&#1493;&#1512;&#1493;&#1514;</span></h3><p class="c12"><span class="c2">Hofmann, S. G., Asnaani, A., Vonk, I. J., Sawyer, A. T., &amp; Fang, A. (2019). The Efficacy of Cognitive Behavioral Therapy: A Review of Meta-analyses. </span><span class="c7 c2">Cognitive Therapy and Research, 43</span><span class="c1">(2), 203-213.</span></p><p class="c3 c15"><span class="c1"></span></p><p class="c3"><span class="c2">Kessler, R. C., Petukhova, M., Sampson, N. A., Zaslavsky, A. M., &amp; Wittchen, H. U. (2021). Twelve-month and lifetime prevalence and lifetime morbid risk of anxiety and mood disorders in the United States. </span><span class="c2 c7">International Journal of Methods in Psychiatric Research, 30</span><span class="c1">(4), e1864.</span></p><p class="c3 c15"><span class="c1"></span></p><p class="c3"><span class="c2">Levy, Y., &amp; Schwartz, T. (2022). Anxiety Disorders in Israel: A National Survey. </span><span class="c7 c2">Israel Journal of Psychiatry, 59</span><span class="c1">(1), 15-25.</span></p><p class="c4"><span class="c5"></span></p></body></html>