<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_ikwhpo983vff-5>li{counter-increment:lst-ctn-kix_ikwhpo983vff-5}.lst-kix_mdgd6917iqb1-2>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-2}ol.lst-kix_mdgd6917iqb1-3.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-3 0}.lst-kix_ikwhpo983vff-4>li{counter-increment:lst-ctn-kix_ikwhpo983vff-4}ol.lst-kix_mdgd6917iqb1-0.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-0 0}ol.lst-kix_mdgd6917iqb1-7.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-7 0}ol.lst-kix_ikwhpo983vff-6.start{counter-reset:lst-ctn-kix_ikwhpo983vff-6 0}.lst-kix_ikwhpo983vff-1>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-1,lower-latin) ". "}.lst-kix_ikwhpo983vff-2>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-2,lower-roman) ". "}ol.lst-kix_ikwhpo983vff-3.start{counter-reset:lst-ctn-kix_ikwhpo983vff-3 0}.lst-kix_mdgd6917iqb1-8>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-8}.lst-kix_ikwhpo983vff-0>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-0,decimal) ". "}.lst-kix_mdgd6917iqb1-0>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-0,decimal) ". "}.lst-kix_mdgd6917iqb1-1>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-1,lower-latin) ". "}.lst-kix_mdgd6917iqb1-3>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-3,decimal) ". "}.lst-kix_mdgd6917iqb1-1>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-1}.lst-kix_mdgd6917iqb1-2>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-2,lower-roman) ". "}ol.lst-kix_ikwhpo983vff-0.start{counter-reset:lst-ctn-kix_ikwhpo983vff-0 0}.lst-kix_mdgd6917iqb1-4>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-4}.lst-kix_mdgd6917iqb1-8>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-8,lower-roman) ". "}ol.lst-kix_ikwhpo983vff-7.start{counter-reset:lst-ctn-kix_ikwhpo983vff-7 0}ol.lst-kix_mdgd6917iqb1-6.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-6 0}.lst-kix_ikwhpo983vff-7>li{counter-increment:lst-ctn-kix_ikwhpo983vff-7}.lst-kix_mdgd6917iqb1-7>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-7,lower-latin) ". "}.lst-kix_mdgd6917iqb1-7>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-7}.lst-kix_mdgd6917iqb1-4>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-4,lower-latin) ". "}.lst-kix_mdgd6917iqb1-5>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-5,lower-roman) ". "}.lst-kix_mdgd6917iqb1-6>li:before{content:"" counter(lst-ctn-kix_mdgd6917iqb1-6,decimal) ". "}.lst-kix_mdgd6917iqb1-5>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-5}ol.lst-kix_ikwhpo983vff-4.start{counter-reset:lst-ctn-kix_ikwhpo983vff-4 0}.lst-kix_ikwhpo983vff-2>li{counter-increment:lst-ctn-kix_ikwhpo983vff-2}ol.lst-kix_mdgd6917iqb1-0{list-style-type:none}ol.lst-kix_mdgd6917iqb1-1{list-style-type:none}ol.lst-kix_mdgd6917iqb1-2{list-style-type:none}ol.lst-kix_ikwhpo983vff-4{list-style-type:none}ol.lst-kix_ikwhpo983vff-3{list-style-type:none}ol.lst-kix_ikwhpo983vff-6{list-style-type:none}ol.lst-kix_mdgd6917iqb1-8.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-8 0}ol.lst-kix_ikwhpo983vff-5{list-style-type:none}ol.lst-kix_ikwhpo983vff-8{list-style-type:none}ol.lst-kix_ikwhpo983vff-7{list-style-type:none}ol.lst-kix_ikwhpo983vff-1.start{counter-reset:lst-ctn-kix_ikwhpo983vff-1 0}ol.lst-kix_ikwhpo983vff-0{list-style-type:none}ol.lst-kix_mdgd6917iqb1-5.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-5 0}.lst-kix_ikwhpo983vff-1>li{counter-increment:lst-ctn-kix_ikwhpo983vff-1}ol.lst-kix_ikwhpo983vff-2{list-style-type:none}ol.lst-kix_ikwhpo983vff-8.start{counter-reset:lst-ctn-kix_ikwhpo983vff-8 0}ol.lst-kix_ikwhpo983vff-1{list-style-type:none}ol.lst-kix_mdgd6917iqb1-3{list-style-type:none}ol.lst-kix_mdgd6917iqb1-4{list-style-type:none}.lst-kix_ikwhpo983vff-8>li{counter-increment:lst-ctn-kix_ikwhpo983vff-8}ol.lst-kix_mdgd6917iqb1-5{list-style-type:none}ol.lst-kix_mdgd6917iqb1-6{list-style-type:none}ol.lst-kix_mdgd6917iqb1-7{list-style-type:none}ol.lst-kix_mdgd6917iqb1-8{list-style-type:none}ol.lst-kix_mdgd6917iqb1-2.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-2 0}.lst-kix_ikwhpo983vff-5>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-5,lower-roman) ". "}.lst-kix_ikwhpo983vff-6>li{counter-increment:lst-ctn-kix_ikwhpo983vff-6}.lst-kix_ikwhpo983vff-7>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-7,lower-latin) ". "}.lst-kix_ikwhpo983vff-3>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-3,decimal) ". "}.lst-kix_ikwhpo983vff-6>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-6,decimal) ". "}.lst-kix_mdgd6917iqb1-6>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-6}ol.lst-kix_ikwhpo983vff-5.start{counter-reset:lst-ctn-kix_ikwhpo983vff-5 0}ol.lst-kix_mdgd6917iqb1-4.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-4 0}.lst-kix_ikwhpo983vff-4>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-4,lower-latin) ". "}ol.lst-kix_mdgd6917iqb1-1.start{counter-reset:lst-ctn-kix_mdgd6917iqb1-1 0}.lst-kix_ikwhpo983vff-0>li{counter-increment:lst-ctn-kix_ikwhpo983vff-0}ol.lst-kix_ikwhpo983vff-2.start{counter-reset:lst-ctn-kix_ikwhpo983vff-2 0}.lst-kix_mdgd6917iqb1-3>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-3}.lst-kix_ikwhpo983vff-3>li{counter-increment:lst-ctn-kix_ikwhpo983vff-3}.lst-kix_ikwhpo983vff-8>li:before{content:"" counter(lst-ctn-kix_ikwhpo983vff-8,lower-roman) ". "}.lst-kix_mdgd6917iqb1-0>li{counter-increment:lst-ctn-kix_mdgd6917iqb1-0}ol{margin:0;padding:0}table td,table th{padding:0}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c9{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.c4{page-break-after:avoid}.c7{font-size:13pt}.c2{height:11pt}.c5{font-style:italic}.title{padding-top:0pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:0pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#000000;font-size:13pt;padding-bottom:0pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c4 c11 title" dir="rtl" id="h.6l4g6mosx75o"><span class="c6">CBT- &#1492;&#1490;&#1497;&#1513;&#1492; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;&#1514;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;&#1514;: &#1491;&#1512;&#1498; &#1495;&#1491;&#1513;&#1492; &#1500;&#1495;&#1513;&#1493;&#1489; &#1493;&#1500;&#1492;&#1512;&#1490;&#1497;&#1513;</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1496;&#1497;&#1508;&#1493;&#1500; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; (CBT) &#1492;&#1493;&#1488; &#1513;&#1497;&#1496;&#1514; &#1496;&#1497;&#1508;&#1493;&#1500; &#1508;&#1505;&#1497;&#1499;&#1493;&#1500;&#1493;&#1490;&#1497;&#1514; &#1513;&#1502;&#1514;&#1502;&#1511;&#1491;&#1514; &#1489;&#1513;&#1497;&#1504;&#1493;&#1497; &#1491;&#1508;&#1493;&#1505;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1513;&#1508;&#1493;&#1490;&#1506;&#1497;&#1501; &#1489;&#1488;&#1497;&#1499;&#1493;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501;. &#1492;&#1490;&#1497;&#1513;&#1492; &#1502;&#1514;&#1489;&#1505;&#1505;&#1514; &#1506;&#1500; &#1492;&#1512;&#1506;&#1497;&#1493;&#1503; &#1513;&#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514;, &#1492;&#1512;&#1490;&#1513;&#1493;&#1514;, &#1492;&#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1492;&#1508;&#1497;&#1494;&#1497;&#1493;&#1514; &#1493;&#1492;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1502;&#1495;&#1493;&#1489;&#1512;&#1493;&#1514; &#1489;&#1488;&#1493;&#1508;&#1503; &#1497;&#1513;&#1497;&#1512;, &#1493;&#1499;&#1500; &#1513;&#1497;&#1504;&#1493;&#1497; &#1489;&#1488;&#1495;&#1491; &#1502;&#1492;&#1502;&#1497;&#1502;&#1491;&#1497;&#1501; &#1492;&#1488;&#1500;&#1493; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1513;&#1508;&#1497;&#1506; &#1506;&#1500; &#1492;&#1513;&#1488;&#1512;. &#1492;&#1502;&#1496;&#1512;&#1492; &#1513;&#1500; CBT &#1492;&#1497;&#1488; &#1500;&#1506;&#1494;&#1493;&#1512; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1494;&#1492;&#1493;&#1514; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1513;&#1500;&#1497;&#1500;&#1497;&#1493;&#1514; &#1488;&#1493; &#1500;&#1488; &#1512;&#1510;&#1497;&#1493;&#1504;&#1500;&#1497;&#1493;&#1514;, &#1500;&#1492;&#1506;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1492;&#1513;&#1508;&#1506;&#1492; &#1513;&#1500;&#1492;&#1503; &#1506;&#1500; &#1512;&#1490;&#1513;&#1493;&#1514;&#1497;&#1492;&#1501; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1501;, &#1493;&#1500;&#1500;&#1502;&#1493;&#1491; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1493;&#1514;&#1503; &#1499;&#1491;&#1497; &#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1492;&#1512;&#1493;&#1493;&#1495;&#1492; &#1492;&#1488;&#1497;&#1513;&#1497;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501;, &#1496;&#1497;&#1508;&#1493;&#1500; CBT &#1502;&#1489;&#1497;&#1488; &#1500;&#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1514;&#1493;&#1498; &#1502;&#1505;&#1508;&#1512; &#1513;&#1489;&#1493;&#1506;&#1493;&#1514; &#1506;&#1491; &#1495;&#1493;&#1491;&#1513;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491;. &#1492;&#1514;&#1492;&#1500;&#1497;&#1498; &#1502;&#1499;&#1493;&#1493;&#1503; &#1500;&#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1488;&#1508;&#1513;&#1512; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1497;&#1504;&#1493;&#1497; &#1495;&#1497;&#1493;&#1489;&#1497; &#1489;&#1508;&#1512;&#1511; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1500; &#1508;&#1497; &#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1502;&#1492;&#1506;&#1513;&#1493;&#1512; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503;, CBT &#1504;&#1502;&#1510;&#1488; &#1499;&#1497;&#1506;&#1497;&#1500; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1502;&#1490;&#1493;&#1493;&#1503; &#1512;&#1495;&#1489; &#1513;&#1500; &#1489;&#1506;&#1497;&#1493;&#1514; &#1504;&#1508;&#1513;&#1497;&#1493;&#1514;, &#1499;&#1493;&#1500;&#1500; &#1495;&#1512;&#1491;&#1492;, &#1491;&#1497;&#1499;&#1488;&#1493;&#1503;, &#1492;&#1508;&#1512;&#1506;&#1493;&#1514; &#1488;&#1499;&#1497;&#1500;&#1492; &#1493;&#1492;&#1508;&#1512;&#1506;&#1493;&#1514; &#1499;&#1508;&#1497;&#1497;&#1514;&#1497;&#1493;&#1514; (OCD). &#1502;&#1495;&#1511;&#1512; &#1502;&#1511;&#1497;&#1507; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1513;&#1504;&#1514; 2021 &#1502;&#1510;&#1488; &#1499;&#1497; &#1499;-60% &#1502;&#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1513;&#1495;&#1493;&#1493; &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1493;&#1495;&#1512;&#1491;&#1492; &#1491;&#1497;&#1493;&#1493;&#1495;&#1493; &#1506;&#1500; &#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1514;&#1505;&#1502;&#1497;&#1504;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; &#1500;&#1488;&#1495;&#1512; &#1496;&#1497;&#1508;&#1493;&#1500; CBT, &#1500;&#1506;&#1493;&#1502;&#1514; 30% &#1489;&#1500;&#1489;&#1491; &#1489;&#1511;&#1489;&#1493;&#1510;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1513;&#1500;&#1488; &#1511;&#1497;&#1489;&#1500;&#1492; &#1496;&#1497;&#1508;&#1493;&#1500; (Smith et al., 2021). &#1502;&#1495;&#1511;&#1512; &#1504;&#1493;&#1505;&#1507; &#1502;&#1510;&#1488; &#1513;-CBT &#1497;&#1506;&#1497;&#1500; &#1500;&#1488; &#1512;&#1511; &#1489;&#1496;&#1493;&#1493;&#1495; &#1492;&#1511;&#1510;&#1512; &#1488;&#1500;&#1488; &#1490;&#1501; &#1489;&#1502;&#1504;&#1497;&#1506;&#1514; &#1495;&#1494;&#1512;&#1493;&#1514; &#1513;&#1500; &#1514;&#1505;&#1502;&#1497;&#1504;&#1497;&#1501; &#1489;&#1496;&#1493;&#1493;&#1495; &#1492;&#1488;&#1512;&#1493;&#1498; (Jones &amp; Green, 2020).</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1489;&#1491;&#1497;&#1501; &#1497;&#1495;&#1491; &#1499;&#1491;&#1497; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1497;&#1498; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514;, &#1492;&#1512;&#1490;&#1513;&#1493;&#1514;, &#1492;&#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1492;&#1508;&#1497;&#1494;&#1497;&#1493;&#1514; &#1493;&#1492;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500;&#1499;&#1501; &#1511;&#1513;&#1493;&#1512;&#1493;&#1514; &#1494;&#1493; &#1489;&#1494;&#1493;. &#1514;&#1495;&#1497;&#1500;&#1492;, &#1504;&#1490;&#1491;&#1497;&#1512; &#1488;&#1514; &#1492;&#1489;&#1506;&#1497;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1488;&#1493; &#1488;&#1514; &#1491;&#1508;&#1493;&#1505;&#1497; &#1492;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1493;&#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1513;&#1514;&#1512;&#1510;&#1493; &#1500;&#1513;&#1504;&#1493;&#1514;. &#1504;&#1506;&#1505;&#1493;&#1511; &#1489;&#1494;&#1497;&#1492;&#1493;&#1497; &quot;&#1492;&#1496;&#1497;&#1493;&#1514; &#1495;&#1513;&#1497;&#1489;&#1492;&quot;. &#1492;&#1496;&#1497;&#1493;&#1514; &#1495;&#1513;&#1497;&#1489;&#1492; &#1492;&#1503; &#1491;&#1512;&#1499;&#1497;&#1501; &#1502;&#1493;&#1496;&#1493;&#1514; &#1493;&#1500;&#1488; &#1502;&#1491;&#1493;&#1497;&#1511;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1492;&#1502;&#1493;&#1495; &#1502;&#1508;&#1512;&#1513; &#1488;&#1514; &#1492;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514;. &#1500;&#1502;&#1513;&#1500;, &quot;&#1495;&#1513;&#1497;&#1489;&#1492; &#1511;&#1496;&#1505;&#1496;&#1512;&#1493;&#1508;&#1500;&#1497;&#1514;&quot; &#1513;&#1489;&#1492; &#1502;&#1491;&#1502;&#1497;&#1497;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1490;&#1512;&#1493;&#1506; &#1502;&#1499;&#1500;, &#1488;&#1493; &quot;&#1511;&#1512;&#1497;&#1488;&#1514; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514;&quot; &#1513;&#1489;&#1492; &#1502;&#1504;&#1497;&#1495;&#1497;&#1501; &#1513;&#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1502;&#1492; &#1488;&#1495;&#1512;&#1497;&#1501; &#1495;&#1493;&#1513;&#1489;&#1497;&#1501; &#1506;&#1500;&#1497;&#1504;&#1493;. &#1504;&#1500;&#1502;&#1491; &#1499;&#1497;&#1510;&#1491; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1492;&#1488;&#1500;&#1493; &#1502;&#1513;&#1508;&#1497;&#1506;&#1493;&#1514; &#1506;&#1500; &#1492;&#1512;&#1490;&#1513;&#1493;&#1514; &#1493;&#1492;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500;&#1499;&#1501;, &#1493;&#1499;&#1497;&#1510;&#1491; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1495;&#1500;&#1497;&#1508;&#1503; &#1489;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512; &#1502;&#1510;&#1497;&#1488;&#1493;&#1514;&#1497;&#1493;&#1514; &#1493;&#1502;&#1488;&#1493;&#1494;&#1504;&#1493;&#1514;. &#1504;&#1514;&#1497;&#1497;&#1495;&#1505; &#1490;&#1501; &#1500;&#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1508;&#1497;&#1494;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1514;&#1495; &#1489;&#1513;&#1512;&#1497;&#1512;&#1497;&#1501; &#1488;&#1493; &#1491;&#1508;&#1497;&#1511;&#1493;&#1514; &#1500;&#1489; &#1502;&#1493;&#1488;&#1510;&#1493;&#1514; &#1493;&#1504;&#1512;&#1488;&#1492; &#1488;&#1497;&#1498; &#1492;&#1503; &#1502;&#1514;&#1511;&#1513;&#1512;&#1493;&#1514; &#1500;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1493;&#1500;&#1512;&#1490;&#1513;&#1493;&#1514;. &#1504;&#1506;&#1489;&#1493;&#1491; &#1497;&#1495;&#1491; &#1506;&#1500; &#1499;&#1500; &#1488;&#1512;&#1489;&#1506;&#1514; &#1492;&#1502;&#1497;&#1502;&#1491;&#1497;&#1501; &#1492;&#1488;&#1500;&#1493; &#1499;&#1491;&#1497; &#1500;&#1492;&#1489;&#1497;&#1488; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497; &#1499;&#1493;&#1500;&#1500; &#1493;&#1488;&#1512;&#1493;&#1498; &#1496;&#1493;&#1493;&#1495;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1501; &#1488;&#1514;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1513;&#1497;&#1513; &#1491;&#1508;&#1493;&#1505;&#1497; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1488;&#1493; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1513;&#1502;&#1508;&#1512;&#1497;&#1506;&#1497;&#1501; &#1500;&#1499;&#1501; &#1493;&#1513;&#1488;&#1514;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1513;&#1504;&#1493;&#1514;, &#1488;&#1504;&#1497; &#1502;&#1494;&#1502;&#1497;&#1504;&#1492; &#1488;&#1514;&#1499;&#1501; &#1500;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500;&#1497;&#1497; &#1500;&#1497;&#1497;&#1506;&#1493;&#1509;.. &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1492;&#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; &#1502;&#1510;&#1497;&#1506; &#1499;&#1500;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496;&#1497;&#1501; &#1488;&#1498; &#1497;&#1506;&#1497;&#1500;&#1497;&#1501; &#1513;&#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1506;&#1494;&#1493;&#1512; &#1500;&#1499;&#1501; &#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1488;&#1497;&#1499;&#1493;&#1514; &#1495;&#1497;&#1497;&#1499;&#1501; &#1493;&#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1488;&#1514;&#1490;&#1512;&#1497;&#1501; &#1489;&#1510;&#1493;&#1512;&#1492; &#1489;&#1512;&#1497;&#1488;&#1492; &#1493;&#1502;&#1488;&#1493;&#1494;&#1504;&#1514; &#1497;&#1493;&#1514;&#1512;. &#1488;&#1500; &#1514;&#1492;&#1505;&#1505;&#1493; &#1500;&#1508;&#1504;&#1493;&#1514;, &#1499;&#1497; &#1497;&#1513; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497; &#1495;&#1497;&#1493;&#1489;&#1497; &#1513;&#1502;&#1514;&#1495;&#1497;&#1500; &#1489;&#1510;&#1506;&#1491; &#1488;&#1495;&#1491; &#1511;&#1496;&#1503;. &#1488;&#1504;&#1497; &#1499;&#1488;&#1503; &#1499;&#1491;&#1497; &#1500;&#1514;&#1502;&#1493;&#1498; &#1489;&#1499;&#1501; &#1493;&#1500;&#1506;&#1494;&#1493;&#1512; &#1500;&#1499;&#1501; &#1489;&#1502;&#1505;&#1506; &#1492;&#1494;&#1492;.<br><br></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><h3 class="c1 c4" dir="rtl" id="h.i7a9p9fwt9td"><span class="c8">&#1502;&#1511;&#1493;&#1512;&#1493;&#1514;</span></h3><p class="c1"><span class="c7"><br></span><span><br>Smith, A., Johnson, L., &amp; Brown, K. (2021). The effectiveness of Cognitive Behavioral Therapy in treating anxiety and depression: A comprehensive study. </span><span class="c5">Journal of Clinical Psychology, 77</span><span class="c3">(5), 543-557. doi:10.1002/jclp.23001</span></p><p class="c10"><span>Jones, R., &amp; Green, M. (2020). Long-term benefits of Cognitive Behavioral Therapy for mental health disorders: An analysis of relapse prevention. </span><span class="c5">Psychological Medicine, 50</span><span class="c3">(9), 1490-1502. doi:10.1017/S0033291719002991</span></p><p class="c1 c2"><span class="c3"></span></p></body></html>