<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:10pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c1{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.c5{font-size:13pt;font-style:italic}.c7{height:11pt}.c8{font-size:13pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1 doc-content"><p class="c10" dir="rtl"><span class="c9">&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;</span></p><p class="c10 c7" dir="rtl"><span class="c9"></span></p><p class="c4" dir="rtl"><span class="c0">&quot;&#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1505;&#1508;&#1497;&#1511; &#1496;&#1493;&#1489;. &#1488;&#1507; &#1488;&#1495;&#1491; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1502;&#1489;&#1497;&#1503; &#1488;&#1493;&#1514;&#1497;. &#1500;&#1502;&#1492; &#1488;&#1504;&#1497; &#1489;&#1499;&#1500;&#1500; &#1502;&#1514;&#1488;&#1502;&#1509;?&quot; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1499;&#1488;&#1500;&#1493; &#1493;&#1488;&#1495;&#1512;&#1493;&#1514; &#1506;&#1513;&#1493;&#1497;&#1493;&#1514; &#1500;&#1500;&#1493;&#1493;&#1514; &#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1495;&#1493;&#1493;&#1497;&#1501; &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1497;&#1493;&#1501;-&#1497;&#1493;&#1501;. &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1488;&#1497;&#1504;&#1493; &#1512;&#1511; &#1514;&#1495;&#1493;&#1513;&#1514; &#1506;&#1510;&#1489; &#1488;&#1493; &#1502;&#1510;&#1489; &#1512;&#1493;&#1495; &#1512;&#1506; &#1513;&#1506;&#1493;&#1489;&#1512;, &#1488;&#1500;&#1488; &#1502;&#1510;&#1489; &#1504;&#1508;&#1513;&#1497; &#1502;&#1514;&#1502;&#1513;&#1498; &#1513;&#1502;&#1506;&#1502;&#1497;&#1511; &#1493;&#1497;&#1493;&#1510;&#1512; &#1514;&#1495;&#1493;&#1513;&#1514; &#1512;&#1497;&#1511;&#1504;&#1493;&#1514; &#1493;&#1495;&#1493;&#1505;&#1512; &#1488;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1497;&#1498; &#1504;&#1493;&#1499;&#1500; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1514; &#1492;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1493;&#1499;&#1497;&#1510;&#1491; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1488;&#1497;&#1514;&#1493;?</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c6">&#1502;&#1492;&#1493; &#1491;&#1497;&#1499;&#1488;&#1493;&#1503;?</span></p><p class="c4" dir="rtl"><span class="c0">&#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1492;&#1493;&#1488; &#1492;&#1508;&#1512;&#1506;&#1492; &#1504;&#1508;&#1513;&#1497;&#1514; &#1492;&#1502;&#1514;&#1488;&#1508;&#1497;&#1497;&#1504;&#1514; &#1489;&#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1502;&#1502;&#1493;&#1513;&#1499;&#1493;&#1514; &#1513;&#1500; &#1506;&#1510;&#1489;, &#1495;&#1493;&#1505;&#1512; &#1514;&#1511;&#1493;&#1493;&#1492;, &#1493;&#1488;&#1493;&#1489;&#1491;&#1503; &#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1508;&#1506;&#1497;&#1500;&#1493;&#1497;&#1493;&#1514; &#1513;&#1489;&#1506;&#1489;&#1512; &#1492;&#1497;&#1493; &#1502;&#1492;&#1504;&#1493;&#1514;. &#1494;&#1492;&#1493; &#1502;&#1510;&#1489; &#1502;&#1493;&#1512;&#1499;&#1489; &#1513;&#1502;&#1513;&#1508;&#1497;&#1506; &#1500;&#1488; &#1512;&#1511; &#1506;&#1500; &#1492;&#1512;&#1490;&#1513;&#1493;&#1514;, &#1488;&#1500;&#1488; &#1490;&#1501; &#1506;&#1500; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514;, &#1492;&#1514;&#1508;&#1511;&#1493;&#1491; &#1492;&#1497;&#1493;&#1502;&#1497;&#1493;&#1502;&#1497;, &#1493;&#1492;&#1514;&#1495;&#1493;&#1513;&#1493;&#1514; &#1492;&#1490;&#1493;&#1508;&#1504;&#1497;&#1493;&#1514;. &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1493;&#1489;&#1497;&#1500; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1514;&#1497;&#1488;&#1489;&#1493;&#1503;, &#1489;&#1489;&#1506;&#1497;&#1493;&#1514; &#1513;&#1497;&#1504;&#1492;, &#1489;&#1497;&#1512;&#1497;&#1491;&#1492; &#1489;&#1488;&#1504;&#1512;&#1490;&#1497;&#1492;, &#1493;&#1489;&#1511;&#1513;&#1497;&#1497;&#1501; &#1489;&#1512;&#1497;&#1499;&#1493;&#1494;. &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1493;&#1488; &#1506;&#1500;&#1493;&#1500; &#1500;&#1492;&#1493;&#1489;&#1497;&#1500; &#1500;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1506;&#1500; &#1502;&#1493;&#1493;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514;, &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1492;&#1508;&#1498; &#1500;&#1488;&#1495;&#1514; &#1502;&#1492;&#1508;&#1512;&#1506;&#1493;&#1514; &#1492;&#1504;&#1508;&#1513; &#1492;&#1504;&#1508;&#1493;&#1510;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501;. &#1506;&#1500; &#1508;&#1497; &#1504;&#1514;&#1493;&#1504;&#1497; &#1488;&#1512;&#1490;&#1493;&#1503; &#1492;&#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1502;&#1497; (WHO, 2023), &#1499;-5% &#1502;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501; &#1505;&#1493;&#1489;&#1500;&#1497;&#1501; &#1502;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;. &#1502;&#1495;&#1511;&#1512; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1502;&#1510;&#1488; &#1499;&#1497; &#1499;-17.3 &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1495;&#1493;&#1493; &#1500;&#1508;&#1495;&#1493;&#1514; &#1488;&#1508;&#1497;&#1494;&#1493;&#1491;&#1492; &#1488;&#1495;&#1514; &#1513;&#1500; &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1502;&#1494;&#39;&#1493;&#1512;&#1497; &#1489;&#1513;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492;, &#1513;&#1494;&#1492; &#1499;-7.1% &#1502;&#1492;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1492; &#1492;&#1489;&#1493;&#1490;&#1512;&#1514; (Substance Abuse and Mental Health Services Administration, 2020). </span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c6">&#1499;&#1497;&#1510;&#1491; CBT &#1497;&#1499;&#1493;&#1500; &#1500;&#1505;&#1497;&#1497;&#1506; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;?</span></p><p class="c4" dir="rtl"><span class="c0">&#1496;&#1497;&#1508;&#1493;&#1500; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; (CBT) &#1492;&#1493;&#1488; &#1488;&#1495;&#1514; &#1492;&#1513;&#1497;&#1496;&#1493;&#1514; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1493;&#1514; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;. CBT &#1502;&#1514;&#1502;&#1511;&#1491; &#1489;&#1513;&#1497;&#1504;&#1493;&#1497; &#1491;&#1508;&#1493;&#1505;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1513;&#1500;&#1497;&#1500;&#1497;&#1497;&#1501; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1497;&#1511;&#1493;&#1514; &#1513;&#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1495;&#1502;&#1497;&#1512; &#1488;&#1514; &#1514;&#1495;&#1493;&#1513;&#1514; &#1492;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500;, &#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1500;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1494;&#1492;&#1493;&#1514; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1513;&#1500;&#1497;&#1500;&#1497;&#1493;&#1514; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;&#1493;&#1514;, &#1500;&#1489;&#1495;&#1493;&#1503; &#1488;&#1514; &#1492;&#1512;&#1488;&#1497;&#1493;&#1514; &#1513;&#1514;&#1493;&#1502;&#1499;&#1493;&#1514; &#1488;&#1493; &#1505;&#1493;&#1514;&#1512;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493;, &#1493;&#1500;&#1508;&#1514;&#1495; &#1491;&#1512;&#1499;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1502;&#1488;&#1493;&#1494;&#1504;&#1493;&#1514; &#1493;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514;&#1497;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1502;&#1492;&#1506;&#1513;&#1493;&#1512; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1502;&#1512;&#1488;&#1497;&#1501; &#1513;-CBT &#1492;&#1493;&#1488; &#1497;&#1506;&#1497;&#1500; &#1502;&#1488;&#1493;&#1491; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503;. &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1502;&#1496;&#1488;-&#1488;&#1504;&#1500;&#1497;&#1494;&#1492; &#1513;&#1504;&#1506;&#1512;&#1499;&#1492; &#1489;-2018 &#1502;&#1510;&#1488;&#1492; &#1499;&#1497; &#1499;-60% &#1502;&#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1513;&#1506;&#1489;&#1512;&#1493; &#1496;&#1497;&#1508;&#1493;&#1500; CBT &#1495;&#1493;&#1493; &#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1514;&#1505;&#1502;&#1497;&#1504;&#1497; &#1492;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1513;&#1500;&#1492;&#1501; (Cuijpers et al., 2018). &#1502;&#1495;&#1511;&#1512; &#1504;&#1493;&#1505;&#1507; &#1502;&#1510;&#1488; &#1499;&#1497; CBT &#1506;&#1513;&#1493;&#1497; &#1500;&#1492;&#1497;&#1493;&#1514; &#1497;&#1506;&#1497;&#1500; &#1489;&#1496;&#1493;&#1493;&#1495; &#1492;&#1488;&#1512;&#1493;&#1498; &#1489;&#1502;&#1504;&#1497;&#1506;&#1514; &#1495;&#1494;&#1512;&#1493;&#1514; &#1513;&#1500; &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; (Bockting et al., 2016).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1500;&#1505;&#1497;&#1499;&#1493;&#1501;, &#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1492;&#1493;&#1488; &#1514;&#1493;&#1508;&#1506;&#1492; &#1504;&#1508;&#1513;&#1497;&#1514; &#1502;&#1493;&#1512;&#1499;&#1489;&#1514; &#1492;&#1502;&#1513;&#1508;&#1497;&#1506;&#1492; &#1506;&#1500; &#1502;&#1497;&#1500;&#1497;&#1493;&#1504;&#1497; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501;, &#1488;&#1489;&#1500; &#1497;&#1513;&#1504;&#1503; &#1491;&#1512;&#1499;&#1497;&#1501; &#1497;&#1506;&#1497;&#1500;&#1493;&#1514; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1502;&#1493;. &#1496;&#1497;&#1508;&#1493;&#1500; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; (CBT) &#1502;&#1510;&#1497;&#1506; &#1499;&#1500;&#1497;&#1501; &#1493;&#1513;&#1497;&#1496;&#1493;&#1514; &#1500;&#1492;&#1511;&#1500;&#1514; &#1492;&#1514;&#1505;&#1502;&#1497;&#1504;&#1497;&#1501; &#1493;&#1500;&#1492;&#1495;&#1494;&#1512;&#1514; &#1514;&#1495;&#1493;&#1513;&#1514; &#1492;&#1513;&#1500;&#1497;&#1496;&#1492; &#1489;&#1495;&#1497;&#1497;&#1501;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1491;&#1497;&#1499;&#1488;&#1493;&#1503; &#1506;&#1513;&#1493;&#1497; &#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1499;&#1502;&#1493; &#1502;&#1510;&#1489; &#1513;&#1488;&#1497;&#1503; &#1502;&#1502;&#1504;&#1493; &#1502;&#1493;&#1510;&#1488;, &#1495;&#1513;&#1493;&#1489; &#1500;&#1494;&#1499;&#1493;&#1512; &#1513;&#1497;&#1513;&#1504;&#1501; &#1499;&#1500;&#1497;&#1501; &#1493;&#1513;&#1497;&#1496;&#1493;&#1514; &#1496;&#1497;&#1508;&#1493;&#1500; &#1497;&#1506;&#1497;&#1500;&#1497;&#1501; &#1513;&#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1489;&#1497;&#1488; &#1500;&#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1493;&#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1488;&#1493;&#1512; &#1500;&#1495;&#1497;&#1497;&#1501;. &#1488;&#1500; &#1514;&#1493;&#1493;&#1514;&#1512;&#1493;&mdash;&#1514;&#1502;&#1497;&#1491; &#1497;&#1513; &#1491;&#1512;&#1498; &#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; &#1493;&#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1495;&#1491;&#1513; &#1488;&#1514; &#1492;&#1514;&#1511;&#1493;&#1493;&#1492; &#1493;&#1492;&#1495;&#1497;&#1493;&#1504;&#1497;&#1493;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c6">&#1502;&#1511;&#1493;&#1512;&#1493;&#1514;</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c8">Bockting, C. L., Hollon, S. D., Jarrett, R. B., Kuyken, W., &amp; Dobson, K. (2016). A lifetime approach to major depressive disorder: The contributions of psychological interventions in preventing relapse and recurrence. </span><span class="c5">Clinical Psychology Review, 41</span><span class="c0">, 16-26.</span></p><p class="c3"><span class="c8">Cuijpers, P., Karyotaki, E., Weitz, E., Andersson, G., Hollon, S. D., van Straten, A., &amp; Ebert, D. D. (2018). The effects of psychotherapies for major depression in adults on remission, recovery and improvement: A meta-analysis. </span><span class="c5">Journal of Affective Disorders, 235</span><span class="c0">, 229-236.</span></p><p class="c3"><span class="c8">Substance Abuse and Mental Health Services Administration. (2020). Key Substance Use and Mental Health Indicators in the United States: Results from the 2019 National Survey on Drug Use and Health. </span><span class="c5">Center for Behavioral Health Statistics and Quality</span><span class="c0">.</span></p><p class="c3"><span class="c8">World Health Organization. (2023). Depression. </span><span class="c5">World Health Organization</span><span class="c0">.</span></p><p class="c3 c7"><span class="c0"></span></p></body></html>