<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c5{padding-top:10pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{padding-top:18pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.c2{page-break-after:avoid}.c9{font-size:15pt}.c11{font-size:16pt}.c6{font-size:13pt}.title{padding-top:0pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:0pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:15pt;padding-bottom:0pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><h2 class="c2 c12" dir="rtl" id="h.3qopw3k7cch"><span class="c8 c11">OCD- &#1492;&#1508;&#1512;&#1506;&#1492; &#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1489;&#1497;&#1514;-&#1511;&#1493;&#1502;&#1508;&#1493;&#1500;&#1505;&#1497;&#1489;&#1497;&#1514;</span></h2><p class="c10" dir="rtl"><span class="c8 c11"></span></p><p class="c1" dir="rtl"><span class="c3">&#1491;&#1502;&#1497;&#1497;&#1504;&#1493; &#1513;&#1488;&#1514;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1489;&#1514;&#1495;&#1493;&#1513;&#1514; &#1491;&#1495;&#1507; &#1489;&#1500;&#1514;&#1497; &#1504;&#1513;&#1500;&#1496; &#1500;&#1489;&#1491;&#1493;&#1511; &#1513;&#1493;&#1489; &#1493;&#1513;&#1493;&#1489; &#1488;&#1501; &#1504;&#1506;&#1500;&#1514;&#1501; &#1488;&#1514; &#1492;&#1491;&#1500;&#1514;, &#1488;&#1493; &#1513;&#1488;&#1514;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1510;&#1493;&#1512;&#1498; &#1500;&#1513;&#1496;&#1493;&#1507; &#1497;&#1491;&#1497;&#1497;&#1501; &#1489;&#1500;&#1497; &#1505;&#1493;&#1507; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1488;&#1514;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1492;&#1503; &#1499;&#1489;&#1512; &#1504;&#1511;&#1497;&#1493;&#1514;. &#1506;&#1489;&#1493;&#1512; &#1512;&#1493;&#1489;&#1504;&#1493;, &#1488;&#1500;&#1493; &#1506;&#1513;&#1493;&#1497;&#1493;&#1514; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1495;&#1493;&#1500;&#1508;&#1493;&#1514;, &#1488;&#1498; &#1506;&#1489;&#1493;&#1512; &#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1501; &#1492;&#1508;&#1512;&#1506;&#1492; &#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1489;&#1497;&#1514;-&#1511;&#1493;&#1502;&#1508;&#1493;&#1500;&#1505;&#1497;&#1489;&#1497;&#1514; (OCD), &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1493;&#1492;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1492;&#1488;&#1500;&#1493; &#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1500;&#1492;&#1513;&#1514;&#1500;&#1496; &#1506;&#1500; &#1492;&#1497;&#1493;&#1501; &#1493;&#1500;&#1490;&#1512;&#1493;&#1501; &#1500;&#1488;&#1497; &#1504;&#1493;&#1495;&#1493;&#1514;. &#1494;&#1492; &#1504;&#1513;&#1502;&#1506; &#1502;&#1488;&#1514;&#1490;&#1512;, &#1504;&#1499;&#1493;&#1503;? &#1488;&#1489;&#1500; &#1488;&#1500; &#1491;&#1488;&#1490;&#1492;, &#1497;&#1513; &#1491;&#1512;&#1499;&#1497;&#1501; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1494;&#1492; &#1493;&#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1492;&#1502;&#1510;&#1489;!</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><h3 class="c1 c2" dir="rtl" id="h.7w16r1ccdygi"><span class="c6">&#1502;&#1492;&#1493; </span><span class="c9">OCD</span><span class="c6 c8">?</span></h3><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c1" dir="rtl"><span class="c3">&#1492;&#1508;&#1512;&#1506;&#1492; &#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1489;&#1497;&#1514;-&#1511;&#1493;&#1502;&#1508;&#1493;&#1500;&#1505;&#1497;&#1489;&#1497;&#1514; (OCD) &#1492;&#1497;&#1488; &#1492;&#1508;&#1512;&#1506;&#1492; &#1504;&#1508;&#1513;&#1497;&#1514; &#1492;&#1502;&#1514;&#1488;&#1508;&#1497;&#1497;&#1504;&#1514; &#1489;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1496;&#1493;&#1512;&#1491;&#1504;&#1497;&#1493;&#1514; (&#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1493;&#1514;) &#1493;&#1489;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1499;&#1508;&#1497;&#1497;&#1514;&#1497;&#1493;&#1514; (&#1511;&#1493;&#1502;&#1508;&#1493;&#1500;&#1505;&#1497;&#1493;&#1514;) &#1513;&#1504;&#1493;&#1506;&#1491;&#1493; &#1500;&#1492;&#1511;&#1500; &#1506;&#1500; &#1492;&#1495;&#1512;&#1491;&#1492; &#1513;&#1504;&#1490;&#1512;&#1502;&#1514; &#1502;&#1488;&#1493;&#1514;&#1503; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514;. &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1492;&#1496;&#1493;&#1512;&#1491;&#1504;&#1497;&#1493;&#1514; &#1492;&#1503; &#1512;&#1506;&#1497;&#1493;&#1504;&#1493;&#1514;, &#1491;&#1497;&#1502;&#1493;&#1497;&#1497;&#1501; &#1488;&#1493; &#1491;&#1495;&#1508;&#1497;&#1501; &#1492;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1506;&#1500; &#1506;&#1510;&#1502;&#1501; &#1493;&#1504;&#1514;&#1508;&#1505;&#1497;&#1501; &#1499;&#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1493;&#1500;&#1488; &#1492;&#1490;&#1497;&#1493;&#1504;&#1497;&#1497;&#1501;. &#1492;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1492;&#1499;&#1508;&#1497;&#1497;&#1514;&#1497;&#1493;&#1514; &#1492;&#1503; &#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1497;&#1493;&#1514; &#1495;&#1493;&#1494;&#1512;&#1493;&#1514; &#1506;&#1500; &#1506;&#1510;&#1502;&#1503; &#1513;&#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1510;&#1493;&#1512;&#1498; &#1500;&#1489;&#1510;&#1506; &#1489;&#1514;&#1490;&#1493;&#1489;&#1492; &#1500;&#1488;&#1493;&#1489;&#1505;&#1505;&#1497;&#1493;&#1514;, &#1489;&#1502;&#1496;&#1512;&#1492; &#1500;&#1492;&#1508;&#1495;&#1497;&#1514; &#1488;&#1514; &#1492;&#1495;&#1512;&#1491;&#1492; &#1488;&#1493; &#1500;&#1502;&#1504;&#1493;&#1506; &#1488;&#1497;&#1512;&#1493;&#1506; &#1502;&#1505;&#1493;&#1497;&#1501; &#1513;&#1492;&#1501; &#1495;&#1493;&#1513;&#1513;&#1497;&#1501; &#1502;&#1502;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c1" dir="rtl"><span class="c3">&#1499;&#1502;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1505;&#1493;&#1489;&#1500;&#1497;&#1501; &#1502;-OCD?</span></p><p class="c1" dir="rtl"><span class="c3">&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1488;&#1493;&#1500;&#1497; &#1504;&#1491;&#1502;&#1492; &#1513;&#1494;&#1492; &#1502;&#1513;&#1492;&#1493; &#1504;&#1491;&#1497;&#1512;, &#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1502;&#1512;&#1488;&#1497;&#1501; &#1513;-OCD &#1502;&#1513;&#1508;&#1497;&#1506; &#1506;&#1500; &#1499;-1% &#1506;&#1491; 2% &#1502;&#1492;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1492; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501;. &#1500;&#1502;&#1506;&#1513;&#1492;, &#1502;&#1495;&#1511;&#1512; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1488;&#1512;&#1492;&quot;&#1489; &#1489;-2020 &#1502;&#1510;&#1488; &#1513;&#1499;-2.3% &#1502;&#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1495;&#1493;&#1493; &#1514;&#1505;&#1502;&#1497;&#1504;&#1497;&#1501; &#1513;&#1500; OCD &#1489;&#1513;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; (Ruscio et al., 2020). &#1506;&#1493;&#1491; &#1504;&#1502;&#1510;&#1488; &#1499;&#1497; &#1489;&#1512;&#1493;&#1489; &#1492;&#1502;&#1511;&#1512;&#1497;&#1501;, OCD &#1502;&#1514;&#1495;&#1497;&#1500; &#1489;&#1490;&#1497;&#1500; &#1492;&#1492;&#1514;&#1489;&#1490;&#1512;&#1493;&#1514; &#1488;&#1493; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1489;&#1490;&#1512;&#1493;&#1514;, &#1506;&#1501; &#1502;&#1502;&#1493;&#1510;&#1506; &#1490;&#1497;&#1500; &#1513;&#1500; 19.5 &#1513;&#1504;&#1497;&#1501; (American Psychiatric Association, 2022). &#1490;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1505;&#1489;&#1493;&#1500; &#1502;-OCD, &#1493;&#1500;&#1502;&#1506;&#1513;&#1492;, &#1512;&#1489;&#1506; &#1502;&#1492;&#1502;&#1511;&#1512;&#1497;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1490;&#1497;&#1500; 14 (Geller et al., 2018).</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><h3 class="c1 c2" dir="rtl" id="h.ntu97g9f237q"><span class="c4">&#1488;&#1497;&#1498; CBT &#1497;&#1499;&#1493;&#1500; &#1500;&#1506;&#1494;&#1493;&#1512;?</span></h3><p class="c1" dir="rtl"><span class="c3">&#1496;&#1497;&#1508;&#1493;&#1500; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497; (CBT) &#1492;&#1493;&#1488; &#1513;&#1497;&#1496;&#1514; &#1496;&#1497;&#1508;&#1493;&#1500; &#1502;&#1493;&#1499;&#1495;&#1514; &#1513;&#1497;&#1499;&#1493;&#1500;&#1492; &#1500;&#1506;&#1494;&#1493;&#1512; &#1502;&#1488;&#1493;&#1491; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1501; OCD. &#1489;&#1496;&#1497;&#1508;&#1493;&#1500; &#1492;&#1494;&#1492; &#1500;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1492;&#1502;&#1496;&#1512;&#1497;&#1491;&#1493;&#1514; &#1493;&#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1488;&#1497;&#1514;&#1503; &#1489;&#1510;&#1493;&#1512;&#1492; &#1488;&#1495;&#1512;&#1514;, &#1499;&#1498; &#1513;&#1492;&#1503; &#1497;&#1508;&#1505;&#1497;&#1511;&#1493; &#1500;&#1504;&#1492;&#1500; &#1488;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501;. &#1488;&#1495;&#1514; &#1492;&#1513;&#1497;&#1496;&#1493;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1493;&#1514; &#1489;-CBT &#1504;&#1511;&#1512;&#1488;&#1514; &quot;&#1495;&#1513;&#1497;&#1508;&#1492; &#1493;&#1502;&#1504;&#1497;&#1506;&#1514; &#1514;&#1490;&#1493;&#1489;&#1492;&quot;, &#1513;&#1489;&#1492; &#1504;&#1495;&#1513;&#1508;&#1497;&#1501; &#1489;&#1492;&#1491;&#1512;&#1490;&#1492; &#1500;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1488;&#1493; &#1500;&#1505;&#1497;&#1496;&#1493;&#1488;&#1510;&#1497;&#1493;&#1514; &#1513;&#1502;&#1500;&#1495;&#1497;&#1510;&#1493;&#1514; &#1489;&#1500;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1492;&#1499;&#1508;&#1497;&#1497;&#1514;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1497;&#1488; &#1500;&#1492;&#1508;&#1495;&#1497;&#1514; &#1488;&#1514; &#1492;&#1495;&#1512;&#1491;&#1492; &#1493;&#1500;&#1500;&#1502;&#1493;&#1491; &#1513;&#1492;&#1499;&#1500; &#1489;&#1505;&#1491;&#1512; &#1490;&#1501; &#1489;&#1500;&#1497; &#1500;&#1489;&#1510;&#1506; &#1488;&#1514; &#1492;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1492;&#1488;&#1500;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c1" dir="rtl"><span class="c3">&#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1502;&#1512;&#1488;&#1497;&#1501; &#1513;-CBT &#1506;&#1501; &#1495;&#1513;&#1497;&#1508;&#1492; &#1493;&#1502;&#1504;&#1497;&#1506;&#1514; &#1514;&#1490;&#1493;&#1489;&#1492;, &#1497;&#1506;&#1497;&#1500; &#1502;&#1488;&#1493;&#1491;, &#1493;&#1499;-70% &#1502;&#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1491;&#1493;&#1493;&#1495;&#1497;&#1501; &#1506;&#1500; &#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1514;&#1505;&#1502;&#1497;&#1504;&#1497;&#1501; &#1500;&#1488;&#1495;&#1512; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; (Mataix-Cols et al., 2019). &#1489;&#1504;&#1493;&#1505;&#1507;, &#1504;&#1502;&#1510;&#1488; &#1513;&#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1497;&#1499;&#1493;&#1500; &#1500;&#1506;&#1494;&#1493;&#1512; &#1490;&#1501; &#1489;&#1496;&#1493;&#1493;&#1495; &#1492;&#1488;&#1512;&#1493;&#1498; &#1493;&#1500;&#1502;&#1504;&#1493;&#1506; &#1495;&#1494;&#1512;&#1493;&#1514; &#1513;&#1500; &#1492;&#1489;&#1506;&#1497;&#1492; (Krebs et al., 2020).</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c1" dir="rtl"><span class="c3">&#1500;&#1505;&#1497;&#1499;&#1493;&#1501;, OCD &#1488;&#1493;&#1500;&#1497; &#1504;&#1513;&#1502;&#1506; &#1499;&#1502;&#1493; &#1502;&#1510;&#1489; &#1502;&#1493;&#1512;&#1499;&#1489;, &#1488;&#1489;&#1500; &#1495;&#1513;&#1493;&#1489; &#1500;&#1491;&#1506;&#1514; &#1513;&#1497;&#1513; &#1492;&#1512;&#1489;&#1492; &#1491;&#1512;&#1499;&#1497;&#1501; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1488;&#1497;&#1514;&#1493; &#1493;&#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512;. &#1506;&#1501; &#1492;&#1499;&#1500;&#1497;&#1501; &#1492;&#1504;&#1499;&#1493;&#1504;&#1497;&#1501; &#1493;&#1492;&#1514;&#1502;&#1497;&#1499;&#1492; &#1492;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1502;&#1493;&#1491; &#1500;&#1495;&#1497;&#1493;&#1514; &#1495;&#1497;&#1497;&#1501; &#1502;&#1500;&#1488;&#1497;&#1501; &#1493;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1497;&#1501; &#1489;&#1500;&#1497; &#1513;&#1492;&#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1493;&#1492;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1492;&#1499;&#1508;&#1497;&#1497;&#1514;&#1497;&#1493;&#1514; &#1497;&#1513;&#1500;&#1496;&#1493; &#1489;&#1492;&#1501;. &#1494;&#1499;&#1512;&#1493;, &#1488;&#1514;&#1501; &#1500;&#1488; &#1500;&#1489;&#1491; &#1493;&#1497;&#1513; &#1492;&#1512;&#1489;&#1492; &#1514;&#1511;&#1493;&#1493;&#1492; &#1500;&#1506;&#1514;&#1497;&#1491; &#1489;&#1492;&#1497;&#1512; &#1497;&#1493;&#1514;&#1512;!</span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c0" dir="rtl"><span class="c3"></span></p><h3 class="c1 c2" dir="rtl" id="h.anz7jncmw5u7"><span class="c4">&#1502;&#1511;&#1493;&#1512;&#1493;&#1514;</span></h3><p class="c0" dir="rtl"><span class="c3"></span></p><p class="c5"><span class="c3">American Psychiatric Association. (2022). Diagnostic and Statistical Manual of Mental Disorders (5th ed., text rev.). American Psychiatric Publishing.</span></p><p class="c5"><span class="c3">Geller, D. A., Abramovitch, A., Mittelman, A., &amp; Stark, A. (2018). Childhood Obsessive-Compulsive Disorder: A Review of Recent Meta-Analytic Findings. Child and Adolescent Psychiatric Clinics, 27(1), 17-33.</span></p><p class="c5"><span class="c3">Krebs, G., &amp; Heyman, I. (2020). Cognitive-Behavioral Therapy for Obsessive-Compulsive Disorder in Children and Adolescents. Child and Adolescent Psychiatric Clinics, 29(1), 29-45.</span></p><p class="c5"><span class="c3">Mataix-Cols, D., Fern&aacute;ndez de la Cruz, L., Nordsletten, A. E., Lenhard, F., Isomura, K., &amp; Simpson, H. B. (2019). A Review of the Scientific Evidence for ERP for OCD in Children and Adolescents. International Journal of Cognitive Therapy, 12(2), 105-122.</span></p><p class="c5"><span class="c3">Ruscio, A. M., Stein, D. J., Chiu, W. T., &amp; Kessler, R. C. (2020). The epidemiology of obsessive-compulsive disorder in the National Comorbidity Survey Replication. Molecular Psychiatry, 25(3), 651-660.</span></p></body></html>