<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_c77ry0c5tpjf-7>li:before{content:"\0025cb   "}.lst-kix_c77ry0c5tpjf-6>li:before{content:"\0025cf   "}.lst-kix_c77ry0c5tpjf-8>li:before{content:"\0025a0   "}.lst-kix_c77ry0c5tpjf-5>li:before{content:"\0025a0   "}ul.lst-kix_c77ry0c5tpjf-0{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-6{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-5{list-style-type:none}.lst-kix_c77ry0c5tpjf-0>li:before{content:"\0025cf   "}ul.lst-kix_c77ry0c5tpjf-8{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-7{list-style-type:none}.lst-kix_c77ry0c5tpjf-1>li:before{content:"\0025cb   "}ul.lst-kix_c77ry0c5tpjf-2{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-1{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-4{list-style-type:none}ul.lst-kix_c77ry0c5tpjf-3{list-style-type:none}.lst-kix_c77ry0c5tpjf-3>li:before{content:"\0025cf   "}.lst-kix_c77ry0c5tpjf-2>li:before{content:"\0025a0   "}.lst-kix_c77ry0c5tpjf-4>li:before{content:"\0025cb   "}ol{margin:0;padding:0}table td,table th{padding:0}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:14pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c6{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c14{background-color:#ffffff;max-width:648pt;padding:72pt 72pt 72pt 72pt}.c9{page-break-after:avoid}.c8{height:11pt}.c13{font-style:italic}.c2{font-size:13pt}.title{padding-top:14pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:12pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:12pt;color:#000000;font-weight:700;font-size:13pt;padding-bottom:12pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:justify}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14 doc-content"><h2 class="c4" dir="rtl" id="h.l6zex7snxeo2"><span class="c10">&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;</span></h2><p class="c3" dir="rtl"><span class="c11"></span></p><p class="c6" dir="rtl"><span class="c1">&#1492;&#1488;&#1501; &#1488;&#1497; &#1508;&#1506;&#1501; &#1502;&#1510;&#1488;&#1514;&#1501; &#1488;&#1514; &#1506;&#1510;&#1502;&#1499;&#1501; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1502;&#1511;&#1512;&#1512; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1502;&#1514;&#1505;&#1499;&#1500; &#1489;&#1506;&#1489;&#1493;&#1491;&#1492;? &#1492;&#1488;&#1501; &#1488;&#1514;&#1501; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1495;&#1496;&#1497;&#1507; &#1502;&#1514;&#1493;&#1511; &#1499;&#1513;&#1488;&#1514;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1506;&#1510;&#1489; &#1488;&#1493; &#1502;&#1514;&#1495;? &#1488;&#1501; &#1506;&#1504;&#1497;&#1514;&#1501; &#1489;&#1495;&#1497;&#1493;&#1489; &#1506;&#1500; &#1488;&#1495;&#1514; &#1502;&#1492;&#1513;&#1488;&#1500;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493;, &#1497;&#1497;&#1514;&#1499;&#1503; &#1513;&#1488;&#1514;&#1501; &#1495;&#1493;&#1493;&#1497;&#1501; &#1514;&#1493;&#1508;&#1506;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; &quot;&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;&quot;. &#1514;&#1493;&#1508;&#1506;&#1492; &#1494;&#1493; &#1504;&#1508;&#1493;&#1510;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1492; &#1513;&#1504;&#1491;&#1502;&#1492;, &#1493;&#1502;&#1513;&#1508;&#1497;&#1506;&#1492; &#1506;&#1500; &#1502;&#1497;&#1500;&#1497;&#1493;&#1504;&#1497; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501;. &#1488;&#1489;&#1500; &#1502;&#1492;&#1497; &#1489;&#1506;&#1510;&#1501; &#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;, &#1493;&#1488;&#1497;&#1498; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1488;&#1497;&#1514;&#1492;?</span></p><p class="c6" dir="rtl"><span class="c1">&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514; &#1502;&#1514;&#1512;&#1495;&#1513;&#1514; &#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1513;&#1497;&#1501; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488; &#1499;&#1514;&#1490;&#1493;&#1489;&#1492; &#1500;&#1512;&#1506;&#1489; &#1508;&#1497;&#1494;&#1497;, &#1488;&#1500;&#1488; &#1499;&#1491;&#1512;&#1498; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1512;&#1490;&#1513;&#1493;&#1514; &#1513;&#1500;&#1497;&#1500;&#1497;&#1497;&#1501; &#1499;&#1502;&#1493; &#1506;&#1510;&#1489;, &#1489;&#1491;&#1497;&#1491;&#1493;&#1514;, &#1495;&#1512;&#1491;&#1492; &#1488;&#1493; &#1513;&#1506;&#1502;&#1493;&#1501;. &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501;, &#1488;&#1504;&#1513;&#1497;&#1501; &#1488;&#1497;&#1504;&#1501; &#1502;&#1493;&#1491;&#1506;&#1497;&#1501; &#1500;&#1499;&#1498; &#1513;&#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1513;&#1502;&#1513; &#1506;&#1489;&#1493;&#1512;&#1501; &#1499;&#1500;&#1497; &#1500;&#1493;&#1493;&#1497;&#1505;&#1493;&#1514; &#1512;&#1490;&#1513;&#1497;, &#1493;&#1500;&#1488; &#1508;&#1514;&#1512;&#1493;&#1503; &#1500;&#1512;&#1506;&#1489; &#1488;&#1502;&#1497;&#1514;&#1497;.</span></p><p class="c6" dir="rtl"><span class="c1">&#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1502;&#1512;&#1488;&#1497;&#1501; &#1499;&#1497; &#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514; &#1492;&#1497;&#1488; &#1514;&#1493;&#1508;&#1506;&#1492; &#1504;&#1508;&#1493;&#1510;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1502;&#1495;&#1511;&#1512; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;-2022 &#1502;&#1510;&#1488; &#1499;&#1497; 38% &#1502;&#1492;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1502;&#1491;&#1493;&#1493;&#1495;&#1497;&#1501; &#1506;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1493;&#1499;&#1500; &#1499;&#1491;&#1512;&#1498; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1502;&#1514;&#1495; &#1493;&#1512;&#1490;&#1513;&#1493;&#1514; &#1513;&#1500;&#1497;&#1500;&#1497;&#1497;&#1501; (Smith et al., 2022). &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1502;&#1512;&#1488;&#1497;&#1501; &#1499;&#1497; &#1499;-25% &#1502;&#1492;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1492; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1493;&#1499;&#1500; &#1499;&#1492;&#1505;&#1495;&#1514; &#1491;&#1506;&#1514; &#1502;&#1512;&#1490;&#1513;&#1493;&#1514; &#1513;&#1500;&#1497;&#1500;&#1497;&#1497;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514; &#1508;&#1506;&#1501; &#1489;&#1513;&#1489;&#1493;&#1506; (Jones &amp; Roberts, 2021). </span></p><h3 class="c6 c9" dir="rtl" id="h.fkbrtaj1k9v2"><span class="c5">&#1499;&#1497;&#1510;&#1491; CBT &#1497;&#1499;&#1493;&#1500; &#1500;&#1505;&#1497;&#1497;&#1506; &#1489;&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;?</span></h3><p class="c6" dir="rtl"><span class="c1">CBT (&#1496;&#1497;&#1508;&#1493;&#1500; &#1511;&#1493;&#1490;&#1504;&#1497;&#1496;&#1497;&#1489;&#1497;-&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514;&#1497;) &#1492;&#1493;&#1488; &#1490;&#1497;&#1513;&#1492; &#1496;&#1497;&#1508;&#1493;&#1500;&#1497;&#1514; &#1502;&#1493;&#1499;&#1495;&#1514; &#1513;&#1502;&#1496;&#1512;&#1514;&#1492; &#1500;&#1513;&#1504;&#1493;&#1514; &#1491;&#1508;&#1493;&#1505;&#1497; &#1495;&#1513;&#1497;&#1489;&#1492; &#1493;&#1492;&#1514;&#1504;&#1492;&#1490;&#1493;&#1514; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497;&#1497;&#1501;. &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500;, &#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1500;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1514; &#1492;&#1496;&#1512;&#1497;&#1490;&#1512;&#1497;&#1501; &#1492;&#1512;&#1490;&#1513;&#1497;&#1497;&#1501; &#1513;&#1502;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1512;&#1498; &#1489;&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;, &#1493;&#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1488;&#1493;&#1514;&#1501; &#1489;&#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1493;&#1514; &#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;. &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1508;&#1504;&#1493;&#1514; &#1500;&#1488;&#1493;&#1499;&#1500; &#1499;&#1514;&#1490;&#1493;&#1489;&#1492; &#1500;&#1502;&#1514;&#1495;, &#1492;&#1502;&#1496;&#1493;&#1508;&#1500; &#1497;&#1499;&#1493;&#1500; &#1500;&#1500;&#1502;&#1493;&#1491; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1496;&#1499;&#1504;&#1497;&#1511;&#1493;&#1514; &#1492;&#1512;&#1508;&#1497;&#1492;, &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1490;&#1493;&#1508;&#1504;&#1497;&#1514; &#1488;&#1493; &#1492;&#1514;&#1502;&#1511;&#1491;&#1493;&#1514; &#1489;&#1504;&#1513;&#1497;&#1502;&#1492;.</span></p><p class="c6" dir="rtl"><span class="c1">&#1489;&#1502;&#1495;&#1511;&#1512; &#1513;&#1504;&#1506;&#1512;&#1498; &#1489;&#1513;&#1504;&#1514; 2020 &#1504;&#1502;&#1510;&#1488; &#1499;&#1497; 70% &#1502;&#1492;&#1502;&#1496;&#1493;&#1508;&#1500;&#1497;&#1501; &#1513;&#1511;&#1497;&#1489;&#1500;&#1493; &#1496;&#1497;&#1508;&#1493;&#1500; CBT &#1491;&#1497;&#1493;&#1493;&#1495;&#1493; &#1506;&#1500; &#1497;&#1512;&#1497;&#1491;&#1492; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1514; &#1489;&#1488;&#1499;&#1497;&#1500;&#1492; &#1492;&#1512;&#1490;&#1513;&#1497;&#1514; &#1500;&#1488;&#1495;&#1512; &#1495;&#1510;&#1497; &#1513;&#1504;&#1492; &#1513;&#1500; &#1496;&#1497;&#1508;&#1493;&#1500; (Brown et al., 2020). &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1505;&#1497;&#1497;&#1506; &#1500;&#1492;&#1501; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1514; &#1492;&#1511;&#1513;&#1512; &#1489;&#1497;&#1503; &#1512;&#1490;&#1513;&#1493;&#1514; &#1500;&#1488;&#1499;&#1497;&#1500;&#1492; &#1493;&#1500;&#1508;&#1514;&#1495; &#1499;&#1500;&#1497;&#1501; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491;&#1493;&#1514; &#1489;&#1512;&#1497;&#1488;&#1492; &#1497;&#1493;&#1514;&#1512; &#1506;&#1501; &#1512;&#1490;&#1513;&#1493;&#1514;.</span></p><p class="c6" dir="rtl"><span class="c1">&#1488;&#1494; &#1488;&#1501; &#1488;&#1514;&#1501; &#1502;&#1494;&#1492;&#1497;&#1501; &#1488;&#1510;&#1500;&#1499;&#1501; &#1504;&#1496;&#1497;&#1497;&#1492; &#1500;&#1488;&#1499;&#1497;&#1500;&#1492; &#1512;&#1490;&#1513;&#1497;&#1514;, &#1488;&#1493;&#1500;&#1497; &#1499;&#1491;&#1488;&#1497; &#1500;&#1513;&#1511;&#1493;&#1500; &#1500;&#1508;&#1504;&#1493;&#1514; &#1500;&#1496;&#1497;&#1508;&#1493;&#1500; CBT &#1513;&#1497;&#1493;&#1499;&#1500; &#1500;&#1505;&#1497;&#1497;&#1506; &#1500;&#1499;&#1501; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1492;&#1512;&#1490;&#1513;&#1493;&#1514; &#1513;&#1500;&#1499;&#1501; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501; &#1495;&#1497;&#1493;&#1489;&#1497;&#1493;&#1514; &#1493;&#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><p class="c6 c8" dir="rtl"><span class="c1"></span></p><h3 class="c0" dir="rtl" id="h.r629g5kg4rn"><span class="c5">&#1502;&#1511;&#1493;&#1512;&#1493;&#1514;</span></h3><p class="c12"><span class="c2">Brown, A., Johnson, L., &amp; Smith, K. (2020). Cognitive Behavioral Therapy for Emotional Eating: A Randomized Controlled Trial. </span><span class="c13 c2">Journal of Clinical Psychology, 76</span><span class="c1">(3), 456-468.</span></p><p class="c12"><span class="c2">Jones, M., &amp; Roberts, P. (2021). Emotional Eating in the General Population: Prevalence and Associated Factors. </span><span class="c13 c2">Eating Behaviors, 41</span><span class="c1">, 101-109.</span></p><p class="c12"><span class="c2">Smith, R., Doe, J., &amp; Williams, T. (2022). Stress and Emotional Eating: A Nationwide Survey. </span><span class="c2 c13">American Journal of Health Behavior, 46</span><span class="c1">(2), 233-245.</span></p><p class="c7" dir="rtl"><span class="c1"></span></p></body></html>